var pdlist1=[
    {
        "id": 106,
        "type":1,
        "newsTitle": "维修通知",
        "newsTime": "2018-01-18",
        "newsText": "国家统计局最新公布数据显示国家统计局最新公布数据显示国家统计局最新公布数据显示国家统计局最新公布数据显示，国家统计局最新公布数据显示国家统计局最新公布数据显示国家统计局最新公布数据显示国家统计局最新公布数据显示。国家统计局最新公布数据显示国家统计局最新公布数据显示国家统计局最新公布数据显示国家统计局最新公布数据显示"
    },{
        "id": 107,
        "type":1,
        "newsTitle": "系统更新通知",
        "newsTime": "2018-01-17",
        "newsText": "2017年全年出生人口数量比2016年减少了63万，2017年全年出生人口数量比2016年减少了63万。2017年全年出生人口数量比2016年减少了63万；2017年全年出生人口数量比2016年减少了63万。"
    },{
        "id": 108,
        "type":2,
        "newsTitle": "维修通知",
        "newsTime": "2018-01-16",
        "newsText": "这一数据比国家卫计委的最低预测还要少整整300万"
    },{
        "id": 109,
        "type":2,
        "newsTitle": "系统下载通知",
        "newsTime": "2018-01-15",
        "newsText": "在全面两孩政策实施之初，国家卫计委此前预测"
    },{
        "id": 110,
        "type":0,
        "newsTitle": "维修通知",
        "newsTime": "2018-01-14",
        "newsText": "对2017年出生人口的最低预测为2023.2万"
    },{
        "id": 111,
        "type":0,
        "newsTitle": "账单结算通知",
        "newsTime": "2018-01-13",
        "newsText": "作为经济主力人口，16-59岁的劳动年龄人口占总人口比重也在持续降低"
    },{
        "id": 112,
        "type":0,
        "newsTitle": "系统问题通知",
        "newsTime": "2018-01-12",
        "newsText": "但随着生育堆积结束后育龄女性数量的锐减，出生人口将在2018年进入雪崩状态"
    },{
        "id": 113,
        "type":0,
        "newsTitle": "系统更新通知",
        "newsTime": "2018-01-17",
        "newsText": "2017年全年出生人口数量比2016年减少了63万"
    },{
        "id": 114,
        "type":0,
        "newsTitle": "维修通知",
        "newsTime": "2018-01-16",
        "newsText": "这一数据比国家卫计委的最低预测还要少整整300万"
    },{
        "id": 115,
        "type":0,
        "newsTitle": "系统下载通知",
        "newsTime": "2018-01-15",
        "newsText": "在全面两孩政策实施之初，国家卫计委此前预测"
    },{
        "id": 116,
        "type":0,
        "newsTitle": "维修通知",
        "newsTime": "2018-01-14",
        "newsHrefPage": "news/newsPage.html",
        "newsText": "对2017年出生人口的最低预测为2023.2万"
    },{
        "id": 117,
        "type":0,
        "newsTitle": "账单结算通知",
        "newsTime": "2018-01-13",
        "newsText": "作为经济主力人口，16-59岁的劳动年龄人口占总人口比重也在持续降低"
    },{
        "id": 118,
        "type":0,
        "newsTitle": "系统问题通知",
        "newsTime": "2018-01-12",
        "newsText": "但随着生育堆积结束后育龄女性数量的锐减，出生人口将在2018年进入雪崩状态"
    }
];
